[
  {
    "id": 0,
    "title": "Οινοποιεία",
    "subtitle": "Τα οινοποιεία της Δράμας φημίζονται για τα εκλεκτά κρασιά και τις μοναδικές γευσιγνωσίες.",
    "bd_title1" : "Η Δράμα: Γη του ποιοτικού κρασιού",
    "bd_title2" : "Οινοποιεία και διεθνής αναγνώριση",
    "body1": "Η Δράμα είναι μία από τις σημαντικότερες περιοχές παραγωγής κρασιού στην Ελλάδα. Το κλίμα της, με ήπιους χειμώνες και ζεστά καλοκαίρια, σε συνδυασμό με τα πλούσια εδάφη, δημιουργεί ιδανικές συνθήκες για την καλλιέργεια αμπελιών. Στην περιοχή παράγονται εξαιρετικά κρασιά από ελληνικές και διεθνείς ποικιλίες, όπως Ασύρτικο, Μαλαγουζιά, Sauvignon Blanc και Cabernet Sauvignon, που ξεχωρίζουν για την ποιότητα και το άρωμά τους.",
    "body2": "Στη Δράμα δραστηριοποιούνται σημαντικά οινοποιεία, όπως τα Κτήματα Παυλίδη, Κώστα και Νίκου Λαζαρίδη, Τέχνη Οίνου, Οινογένεσις και άλλα μικρότερα οικογενειακά. Η παράδοση συνδυάζεται με σύγχρονες τεχνικές, ενισχύοντας τη φήμη των κρασιών. Η Δράμα έχει καθιερωθεί ως κορυφαία οινοπαραγωγική περιοχή, με βραβεία από διεθνείς διαγωνισμούς όπως Decanter και Mundus Vini, και είναι πλέον και δημοφιλής προορισμός για οινοτουρισμό.",
    "images": ["oino1.jpg","oino2.jpg","oino3.jpg","oino4.jpg"],
    "image_url": "oinopoieio_img.jpg",
    "url_name": "oinopoieia",
    "url_maps": "https://www.google.com/maps/search/%CE%BF%CE%B9%CE%BD%CE%BF%CF%80%CE%BF%CE%B9%CE%B5%CE%AF%CE%B1+%CE%B4%CF%81%CE%B1%CE%BC%CE%B1%CF%82/@41.0663838,24.1737958,11z/data=!3m1!4b1?entry=ttu&g_ep=EgoyMDI1MDQyOS4wIKXMDSoJLDEwMjExNDUzSAFQAw%3D%3D"
  },
  {
    "id": 1,
    "title": "Ονειρούπολη",
    "subtitle": "Η Ονειρούπολη Δράμας μαγεύει μικρούς και μεγάλους με παραμυθένια ατμόσφαιρα και χριστουγεννιάτικες εκπλήξεις.",
    "bd_title1" : "Το παραμυθένιο χωριό των Χριστουγέννων",
    "bd_title2" : "Παράδοση και συμμετοχή εθελοντών",
    "body1": "Η Ονειρούπολη Δράμας - 'Το χωριό του Άη Βασίλη' είναι ένα θεματικό χριστουγεννιάτικο πάρκο του Δήμου Δράμας, που διοργανώνεται κάθε χρόνο στον Δημοτικό Κήπο και την Πλατεία Ελευθερίας της πόλης. Διαρκεί περίπου έναν μήνα και περιλαμβάνει συναυλίες, θεατρικές και χορευτικές παραστάσεις, αθλητικές δράσεις, παιχνίδια και ψυχαγωγικά προγράμματα. Η είσοδος είναι ελεύθερη και η έναρξη γίνεται την παραμονή της γιορτής της Αγίας Βαρβάρας (4 Δεκεμβρίου).",
    "body2": "Το χωριό του Άη Βασίλη ξεκίνησε τη λειτουργία του τον Δεκέμβριο του 2003 και συνεχίζεται αδιάκοπα επί 21 χρόνια, με μοναδική εξαίρεση το 2020 λόγω της πανδημίας του κορονοϊού. Την οργάνωση αναλαμβάνει ο Δήμος Δράμας, ενώ δεκάδες εθελοντές κάθε ηλικίας προσφέρουν τη στήριξή τους. Η Ονειρούπολη έχει εξελιχθεί σε έναν από τους πιο αγαπημένους χριστουγεννιάτικους προορισμούς της Ελλάδας, συνδυάζοντας τη γιορτινή ατμόσφαιρα με πολιτιστικές και κοινωνικές δράσεις.",
    "images": ["oneiroupolh1.jpg","oneiroupolh2.jpg","oneiroupolh3.jpg","oneiroupolh4.jpg","oneiroupolh5.jpg","oneiroupolh6.jpg","oneiroupolh7.jpg","oneiroupolh8.jpg"],
    "image_url": "oneiroupoli_img.jpg",
    "url_name": "oneiroupoli",
    "url_maps": "https://www.google.com/maps/place/%CE%9F%CE%BD%CE%B5%CE%B9%CF%81%CE%BF%CF%8D%CF%80%CE%BF%CE%BB%CE%B7+%CE%94%CF%81%CE%AC%CE%BC%CE%B1%CF%82/@41.1479879,24.1436259,17z/data=!3m1!4b1!4m6!3m5!1s0x14aeab002c42a445:0x744c523df20cd2b!8m2!3d41.1479839!4d24.1462008!16s%2Fg%2F11x6h4j8zz?entry=ttu&g_ep=EgoyMDI1MDQyOS4wIKXMDSoJLDEwMjExNDUzSAFQAw%3D%3D"
  },
  {
    "id": 2,
    "title": "Όρος Φαλακρό",
    "subtitle": "Το Χιονοδρομικό Κέντρο Φαλακρού προσφέρει κορυφαίες πίστες, μαγευτική θέα και αξέχαστες χειμερινές εμπειρίες.",
    "bd_title1" : "Το χιονοδρομικό κέντρο του Φαλακρού",
    "bd_title2" : "Το Φαλακρό ως γεωγραφικό και φυσικό τοπόσημο",
    "body1": "Το Φαλακρό είναι βουνό του νομού Δράμας, στη Μακεδονία, με υψηλότερη κορυφή στα 2.232 μέτρα. Στην περιοχή λειτουργεί χιονοδρομικό κέντρο με 3 σαλέ, σχολές σκι, ενοικίαση εξοπλισμού, ιατρείο, πάρκινγκ, 9 αναβατήρες και 20 πίστες. Ιδρύθηκε το 1980 από τον Ορειβατικό Σύλλογο Δράμας και έχει εξελιχθεί σε ένα από τα σημαντικότερα χιονοδρομικά κέντρα της Ελλάδας, προσελκύοντας επισκέπτες και συμβάλλοντας στην τουριστική ανάπτυξη της περιοχής.",
    "body2": "Το κλίμα του Φαλακρού είναι μεσογειακό με ηπειρωτικές επιδράσεις λόγω υψομέτρου. Είναι το ψηλότερο βουνό της Ανατολικής Μακεδονίας και Θράκης, με την κορυφή Προφήτης Ηλίας στα 2.232 μέτρα. Συνδέεται δυτικά με τον Όρβηλο και ανατολικά φτάνει μέχρι την κοιλάδα του Νέστου. Στα βόρεια εκτείνεται εντός Βουλγαρίας, κοντά στο χωριό Μπάσλαινη, όπου βρίσκεται η κορυφή Μπαΐρι Τσιπλάκη στα 1.090 μέτρα.",
    "images": ["falakro1.jpg","falakro2.jpg","falakro3.jpg","falakro4.jpg"],
    "image_url": "falakro_img.jpg",
    "url_name": "falakro",
    "url_maps": "https://www.google.com/maps/search/%CF%86%CE%B1%CE%BB%CE%B1%CE%BA%CF%81%CF%8C+%CF%87%CE%B9%CE%BF%CE%BD%CE%BF%CE%B4%CF%81%CE%BF%CE%BC%CE%B9%CE%BA%CF%8C/@41.305539,24.0653199,16z/data=!3m1!4b1?entry=ttu&g_ep=EgoyMDI1MDQyOS4wIKXMDSoJLDEwMjExNDUzSAFQAw%3D%3D"
  },
  {
    "id": 3,
    "title": "Δάσος Ελατιάς",
    "subtitle": "Το δάσος Ελατιάς στη Δράμα είναι ένα από τα πιο εντυπωσιακά φυσικά τοπία της Ελλάδας, γνωστό για την πλούσια βλάστηση και τη μοναδική χλωρίδα και πανίδα του.",
    "bd_title1" : "Ένα δάσος σαγηνευτικής ομορφιάς",
    "bd_title2" : "Το δάσος της ερυθρελάτης και η βιοποικιλότητα",
    "body1": "Σε απόσταση περίπου 70 χιλιομέτρων από τη Δράμα, ο δρόμος περνά από πυκνά δάση και οδηγεί στο δασικό χωριό της Ελατιάς. Με υψόμετρο 1.800 μέτρων, το βουνό ξεχωρίζει για τα πανέμορφα τοπία του, τα έλατα, αλλά και τη σπάνια πανίδα και χλωρίδα. Η περιοχή προσφέρει δυνατότητες για περιηγήσεις και φυσικές δραστηριότητες, αποτελώντας έναν ιδανικό προορισμό για φυσιολάτρες κάθε εποχή του χρόνου.",
    "body2": "Η Ελατιά φιλοξενεί το μοναδικό στην Ελλάδα δάσος ερυθρελάτης, με εντυπωσιακά δέντρα που ξεπερνούν τα 30 μέτρα. Το τοπίο θυμίζει παραμύθι, με πυκνή βλάστηση, καθαρό αέρα και υγρασία. Η βιοποικιλότητα της περιοχής είναι αξιοσημείωτη: πάνω από 180 είδη φυτών, 40 θηλαστικά και 150 είδη πουλιών συγκροτούν ένα ζωντανό οικοσύστημα, ιδανικό για μελέτη, φωτογράφιση και απόλαυση της άγριας φύσης.",
    "images": ["Elatia3.jpg","Elatia4.jpg","Elatia7.jpg","Elatia8.jpg","Elatia9.jpg"],
    "image_url": "elatia_img.jpg",
    "url_name": "dasos-elatias",
    "url_maps": "https://www.google.com/maps/place/Forest+Village+of+Elatia/@41.6817757,24.5636326,9.88z/data=!4m6!3m5!1s0x14ac727da166058b:0x272283635b93bac5!8m2!3d41.4805584!4d24.3251341!16s%2Fg%2F11b6j11663?entry=ttu&g_ep=EgoyMDI1MDQyOS4wIKXMDSoJLDEwMjExNDUzSAFQAw%3D%3D"
  },
  {
    "id": 4,
    "title": "Αγία Βαρβάρα",
    "subtitle": "Οι πηγές της Αγίας Βαρβάρας είναι καταπράσινος παράδεισος με τρεχούμενα νερά, λίμνες και ηρεμία.",
    "bd_title1" : "Το φυσικό στολίδι της Δράμας",
    "bd_title2" : "Όαση νερού και πολιτισμού",
    "body1": "Το καταπράσινο Πάρκο της Αγίας Βαρβάρας, με τα πλατάνια, τις λίμνες και τα ξύλινα γεφύρια του, δεν θυμίζει κοινή ελληνική πόλη. Είναι το σήμα κατατεθέν της Δράμας και έχει αναγνωριστεί διεθνώς, συμπεριλαμβανόμενο στα 60 ομορφότερα πάρκα της Ευρώπης στο πλαίσιο του προγράμματος Culture 2000. Η διαμόρφωσή του βασίστηκε σε βραβευμένη μελέτη του Πολυτεχνείου Θεσσαλονίκης, ενώ εκεί λειτουργεί και το πρώτο κέντρο ενημέρωσης για την οροσειρά της Ροδόπης.",
    "body2": "Το σκηνικό του πάρκου αποτελεί μια αληθινή φυσική όαση μέσα στην πόλη. Σε μια ειδυλλιακή τοποθεσία 60 στρεμμάτων, φιλοξενεί ταβέρνες, θεατράκι και χώρους αναψυχής, ενώ διεξάγονται και διεθνείς εκδηλώσεις. Ο χώρος είναι ένας σημαντικός υδροβιότοπος, με πάπιες, χήνες και κύκνους, που θυμίζουν παραμυθένιο τοπίο. Τα νερά της Αγίας Βαρβάρας είναι πεντακάθαρα και φιλοξενούν καραβίδες, μπριάνες, πέστροφες και ποταμοκέφαλους.",
    "images": ["agia_varvara1.jpg","agia_varvara2.jpg","agia_varvara3.jpg","agia_varvara4.jpg"],
    "image_url": "varvara2_img.jpg",
    "url_name": "agia-varvara",
    "url_maps": "https://www.google.com/maps/place/Agias+Varvaras,+Drama+661+00/@41.1505734,24.1382624,17z/data=!3m1!4b1!4m6!3m5!1s0x14a9552d72ade001:0xe711d409a5ee5564!8m2!3d41.1505694!4d24.1408373!16s%2Fg%2F1thzy5qr?entry=ttu&g_ep=EgoyMDI1MDQyOS4wIKXMDSoJLDEwMjExNDUzSAFQAw%3D%3D"
  },
  {
    "id": 5,
    "title": "Πάρκο Πτηνών",
    "subtitle": "Το Πάρκο Αρπακτικών Πτηνών στην Αγορά Δράμας εντυπωσιάζει με επιδείξεις πτήσης και εκπαιδευτικές εμπειρίες.",
    "bd_title1" : "Πάρκο με σεβασμό στη φύση και τον επισκέπτη",
    "bd_title2" : "Ιδανικός χώρος για εκδηλώσεις και εκπαίδευση",
    "body1": "Το Πάρκο βρίσκεται στην Αγορά Δράμας, μέσα σε ένα πανέμορφο φυσικό περιβάλλον. Με φροντίδα για τους επισκέπτες, τα φιλοξενούμενα πτηνά και τον χώρο, έχουν δημιουργηθεί υποδομές με σωστή διαμόρφωση και συντήρηση. Η πρόσβαση είναι σχεδιασμένη με σεβασμό στις ανάγκες όλων, ενώ η διαρκής επίβλεψη εγγυάται ένα φιλόξενο και ασφαλές περιβάλλον για χαλάρωση και εξερεύνηση.",
    "body2": "Το Πάρκο είναι προσβάσιμο σε άτομα με ειδικές ανάγκες και προσφέρεται για κοινωνικές εκδηλώσεις, προσφέροντας διασκέδαση, απασχόληση και επαφή με τη φύση. Ο χώρος αποτελεί επίσης ιδανικό προορισμό για σχολικές εκπαιδευτικές εκδρομές, από την άνοιξη έως το φθινόπωρο, προσφέροντας εμπειρίες θέασης και παιχνιδιού που συνδυάζουν την ψυχαγωγία με την εκπαίδευση για μαθητές όλων των ηλικιών.",
    "images": ["arpaktika1.jpg","arpaktika2.jpg","arpaktika3.jpg","arpaktika4.jpg"],
    "image_url": "owl.jpg",
    "url_name": "parko-ptinon",
    "url_maps": "https://www.google.com/maps/place/Park+of+Birds+of+Prey+-+Diurnal+%26+Nocturnal+Birds/@41.1284089,24.3098833,17z/data=!3m1!4b1!4m6!3m5!1s0x14aea934625b6aeb:0xadcadae919016d3a!8m2!3d41.1284049!4d24.3124582!16s%2Fg%2F11f6ngmfgd?entry=ttu&g_ep=EgoyMDI1MDQyOS4wIKXMDSoJLDEwMjExNDUzSAFQAw%3D%3D"
  },
  {
    "id": 6,
    "title": "Δάσος Φρακτού",
    "subtitle": "Το δάσος Φρακτού είναι παρθένο, μαγευτικό, γεμάτο σπάνια χλωρίδα και άγρια πανίδα.",
    "bd_title1" : "Το ανέγγιχτο δάσος του Φρακτού",
    "bd_title2" : "Στα μονοπάτια της αυθεντικής άγριας ζωής",
    "body1": "Το Παρθένο Δάσος Φρακτού βρίσκεται στον νομό Δράμας, κοντά στα σύνορα με τη Βουλγαρία, και αποτελεί ένα από τα σπανιότερα δάση της Ευρώπης. Η φύση εκεί παραμένει εντελώς ανέγγιχτη: δεν έχουν γίνει παρεμβάσεις, δρόμοι ή υλοτομία, γεγονός που το καθιστά μοναδικό. Η χλωρίδα περιλαμβάνει οξιές, ελάτες, καστανιές και μαυρόπευκα, ενώ στην πανίδα του συναντά κανείς λύκους, αρκούδες, ζαρκάδια και πολλά είδη πουλιών.",
    "body2": "Οι επισκέπτες στο Φρακτό εντυπωσιάζονται από την ησυχία, τον καθαρό αέρα και τα φυσικά τοπία με καταρράκτες, ρυάκια και μονοπάτια. Η επίσκεψη επιτρέπεται μόνο με άδεια από το Δασαρχείο Δράμας για την προστασία του οικοσυστήματος. Αφετηρία αποτελεί το Δασικό Χωριό Φρακτού, πολύ κοντά στο δάσος. Η καλύτερη εποχή για εξερεύνηση είναι η άνοιξη και το καλοκαίρι — μια ιδανική επιλογή για τους λάτρεις της αυθεντικής, άγριας φύσης.",
    "images": ["Frakto3.jpg","Frakto4.jpg","Frakto5.jpg","Frakto6.jpg","Frakto9.jpg","Frakto11.jpg"],
    "image_url": "Fraktos1.jpg",
    "url_name": "dasos-fraktou",
    "url_maps": "https://www.google.com/maps/place/Dasos+Fraktou/@41.5100041,24.4987052,17z/data=!3m1!4b1!4m6!3m5!1s0x14ac69c9f0708b35:0x22087696152b5da8!8m2!3d41.5100001!4d24.5012801!16s%2Fg%2F119x4z66m?entry=ttu&g_ep=EgoyMDI1MDQyOS4wIKXMDSoJLDEwMjExNDUzSAFQAw%3D%3D"
  },
  {
    "id": 7,
    "title": "Koρύλοβος",
    "subtitle": "Ο Κορύλοβος Δράμας προσφέρει μαγευτική θέα, μονοπάτια πεζοπορίας και αποτελεί δημοφιλή προορισμό για παρατήρηση φύσης.",
    "bd_title1" : "Ο Κορύλοβος και το Δασικό Οικοσύστημα",
    "bd_title2" : "Διαδρομή και Επιστροφή στον Κορύλοβο",
    "body1": "Ο Κορύλοβος είναι ένα σχετικά χαμηλό βουνό με υψόμετρο περίπου 500 μέτρων, που αποτελεί τη νότια απόληξη του Φαλακρού Όρους. Βρίσκεται κοντά στην πόλη της Δράμας και από την κορυφή του προσφέρει πανοραμική θέα προς την πόλη και τον κάμπο της. Στην κορυφή, υπάρχουν υπολείμματα της βυζαντινής εκκλησίας της Παναγίας της Κοριλιώτισσας, που χρονολογείται από το 1050. Το Δασαρχείο Δράμας έχει μετατρέψει τον Κορύλοβο σε περιαστικό δάσος, γεμάτο με κωνοφόρα δέντρα.",
    "body2": "Η διαδρομή για την κορυφή του Κορύλοβου ξεκινά από το Πανόραμα Δράμας, περίπου 2,5 χλμ. από το κέντρο της πόλης. Ακολουθώντας τη σηματοδότηση με κίτρινο και κόκκινο χρώμα, ο επισκέπτης περπατά σε ένα όμορφο μονοπάτι μέχρι την κορυφή. Η επιστροφή μπορεί να γίνει είτε από τον ασφαλτόδρομο, αν και είναι επικίνδυνος, είτε κατεβαίνοντας κάθετα την πλαγιά του λόφου. Στην πορεία, ο επισκέπτης συναντά σκαλοπάτια που οδηγούν στον κεντρικό δρόμο και καταλήγουν ξανά στο κιόσκι.",
    "images": ["korylovos2.jpg","korylovos3.jpg","korylovos4.jpg","korylovos5.jpg"],
    "image_url": "korylovos1.jpg",
    "url_name": "korylovos",
    "url_maps": "https://www.google.com/maps/place/%D0%9A%D0%BE%D1%80%D0%B8%D0%BB%D0%BE%D0%B2%D0%BE%D1%81/@41.1813461,24.165965,15z/data=!3m1!4b1!4m6!3m5!1s0x14ac0024d400bb2b:0xa130f18df503943e!8m2!3d41.181331!4d24.1762647!16s%2Fg%2F120z_4cy?entry=ttu&g_ep=EgoyMDI1MDQyOS4wIKXMDSoJLDEwMjExNDUzSAFQAw%3D%3D"
  },
  {
    "id": 8,
    "title": "Σταθμός Τρένων",
    "subtitle": "Το Μουσείο Τρένων Δράμας φιλοξενεί μια μοναδική συλλογή από παλιά τρένα και σιδηροδρομικά εκθέματα, αναδεικνύοντας την ιστορία του ελληνικού σιδηροδρόμου.",
    "bd_title1" : "Ο Σιδηροδρομικός Σταθμός της Δράμας",
    "bd_title2" : "Το Μουσείο Τρένων της Δράμας",
    "body1": "Ο σιδηροδρομικός σταθμός της Δράμας ιδρύθηκε το 1895 και αποτελεί ένα σημαντικό σημείο για τις συγκοινωνίες στην περιοχή. Συνδέει τη Δράμα με άλλες πόλεις της Ελλάδας και έχει ανακαινιστεί πρόσφατα, προσφέροντας σύγχρονες ανέσεις. Η κατασκευή του είχε καθοριστικό ρόλο στην οικονομική και κοινωνική ανάπτυξη της περιοχής, διευκολύνοντας τις μετακινήσεις και το εμπόριο.",
    "body2": "Το Μουσείο Τρένων της Δράμας ιδρύθηκε το 2006 και αποτελεί έναν ενδιαφέρον προορισμό για όσους θέλουν να μάθουν για την ιστορία των σιδηροδρόμων στην Ελλάδα. Το μουσείο φιλοξενεί μια εντυπωσιακή συλλογή από παλαιά τρένα και σιδηροδρομικά αντικείμενα. Τα εκθέματα του μουσείου ρίχνουν φως στην εξέλιξη του σιδηροδρομικού δικτύου της χώρας, προσφέροντας μια μοναδική εμπειρία για τους επισκέπτες.",
    "images": ["Stathmos-Trena-2.jpg","Stathmos-Trena-3.jpg","Stathmos-Trena-4.jpg"],
    "image_url": "Stathmos-Trena-6.jpg",
    "url_name": "stathmos-trenon",
    "url_maps": "https://www.google.com/maps/place/Drama/@41.143252,24.1427603,15.25z/data=!4m6!3m5!1s0x14aeab2a8739ffd1:0xfecc159392adb7d9!8m2!3d41.14035!4d24.14701!16s%2Fg%2F119vr5n09?entry=ttu&g_ep=EgoyMDI1MDQyOS4wIKXMDSoJLDEwMjExNDUzSAFQAw%3D%3D"
  },
  {
    "id": 9,
    "title": "Παλιά Πόλη",
    "subtitle": "Η παλιά πόλη της Δράμας, με γραφικά σοκάκια, παραδοσιακά σπίτια και ιστορικά κτίρια, μαγεύει κάθε επισκέπτη.",
    "bd_title1" : "Η Παλιά Πόλη της Δράμας",
    "bd_title2" : "Τι μπορεί να δει και να νιώσει κάποιος σήμερα",
    "body1": "Η Παλιά Πόλη της Δράμας είναι η παλαιότερη γειτονιά της πόλης και διατηρεί τον παραδοσιακό της χαρακτήρα. Με πέτρινα σπίτια, παλιά αρχοντικά και στενά δρομάκια, προσφέρει μια μοναδική εικόνα της ιστορίας της περιοχής. Η ανάπτυξή της ξεκίνησε από τα τέλη της Οθωμανικής περιόδου και αποτέλεσε κατοικία για εύπορες οικογένειες και εμπόρους. Αρχιτεκτονικά επηρεασμένη από την Οθωμανική Αυτοκρατορία και τα Βαλκάνια, η Παλιά Πόλη είναι ζωντανός θησαυρός της τοπικής παράδοσης.",
    "body2": "Ο επισκέπτης θα ζήσει μια ήσυχη γειτονιά με αυθεντική μακεδονίτικη ατμόσφαιρα, θα θαυμάσει τα γραφικά σπίτια με τις ανθισμένες αυλές και θα ακούσει το νερό να κυλά μέσα από ρυάκια και κανάλια. Επίσης, μπορεί να απολαύσει πολιτιστικές εκδηλώσεις, όπως το Φεστιβάλ Ταινιών Μικρού Μήκους, που συνδέεται με την περιοχή, ζωντανεύοντας την πολιτιστική κληρονομιά της Παλιάς Πόλης.",
    "images": ["Palia-Polh-2.jpg","Palia-Polh-3.jpg","Palia-Polh-7.jpg"],
    "image_url": "Palia-Polh-5.jpg",
    "url_name": "palia-poli",
    "url_maps": "https://www.google.com/maps/place/Byzantine+Walls+of+Drama/@41.1528698,24.1407705,17z/data=!3m1!4b1!4m6!3m5!1s0x14aeaad302debfef:0x1ca5f6f6f756b266!8m2!3d41.1528658!4d24.1433454!16s%2Fg%2F11csqb4dsz?entry=ttu&g_ep=EgoyMDI1MDQyOS4wIKXMDSoJLDEwMjExNDUzSAFQAw%3D%3D"
  },
  {
    "id": 10,
    "title": "Νέστος Ποταμός",
    "subtitle": "Ο Νέστος Ποταμός, στο νομό Δράμας, με κρυστάλλινα νερά και πλούσια βλάστηση, προσφέρει μαγευτική φυσική ομορφιά.",
    "bd_title1" : "Ο Ποταμός Νέστος και τα Γραφικά Χωριά",
    "bd_title2" : "Φράγματα και Καταρράκτες του Νέστου",
    "body1": "Ο Νέστος ποταμός, με την υπέροχη διαδρομή του, διασχίζει μια περιοχή γεμάτη με γραφικά χωριά. Το Παρανέστι, το μεγαλύτερο από αυτά, αποτελεί ιδανικό σημείο εκκίνησης για εξερεύνηση της περιοχής, προσφέροντας δραστηριότητες όπως πεζοπορία και κανό. Οι γύρω περιοχές, όπως η Δρυμιά, τα Κομνηνά και το Λιβαδερό, συνδυάζουν τη φυσική ομορφιά με την αυθεντική φιλοξενία των κατοίκων, προσφέροντας μοναδικές εμπειρίες στους επισκέπτες.",
    "body2": "Τα φράγματα του Νέστου, όπως αυτά του Θησαυρού και της Πλατανόβρυσης, συνδυάζουν τη λειτουργικότητα με τη φυσική ομορφιά, δημιουργώντας εντυπωσιακές τεχνητές λίμνες και προσελκύοντας φυσιολάτρες και φωτογράφους. Η περιοχή γύρω από τον ποταμό προσφέρει υπαίθριες δραστηριότητες όπως ράφτινγκ, πεζοπορία και ποδηλασία βουνού. Στο Παρανέστι και την ευρύτερη περιοχή της Ροδόπης, οι μικροί καταρράκτες και τα ρέματα δημιουργούν ένα μαγευτικό τοπίο, ιδανικό για εξερεύνηση και φυσιολατρία.",
    "images": ["Nestos2.jpg","Nestos4.jpg","Nestos7.jpg"],
    "image_url": "Nestos1.jpg",
    "url_name": "nestos-potamos",
    "url_maps": "https://www.google.com/maps/place/Nestos+River/@41.1460277,24.0875062,10z/data=!3m1!4b1!4m6!3m5!1s0x14aba35d2bd66ec9:0x5929c68036f1c0fc!8m2!3d41.2604244!4d24.4953269!16zL20vMDZodm15?entry=ttu&g_ep=EgoyMDI1MDQyOS4wIKXMDSoJLDEwMjExNDUzSAFQAw%3D%3D"
  },
  {
    "id": 11,
    "title": "Σπήλαιο Αγγίτη",
    "subtitle": "Το Σπήλαιο Αγγίτη, στο νομό Δράμας, με εντυπωσιακούς σταλακτίτες και υπόγειο ποταμό, μαγεύει κάθε επισκέπτη.",
    "bd_title1" : "Η γοητεία του σπηλαίου και της φύσης",
    "bd_title2" : "Φυσικό θαύμα κάτω από την επιφάνεια της γης",
    "body1": "Στην καρδιά της Ανατολικής Μακεδονίας, λίγα χιλιόμετρα από τη Δράμα, βρίσκεται το μαγευτικό Σπήλαιο Αγγίτη. Εδώ, το νερό του ποταμού Αγγίτη διασχίζει έναν υπόγειο διάδρομο μήκους πάνω από 15 χιλιόμετρα. Η διαδρομή στο σπήλαιο προσφέρει μια μοναδική εμπειρία, με τον επισκέπτη να περπατά πάνω από τα τρεχούμενα νερά σε έναν φωτισμένο διάδρομο 500-600 μέτρων, θαυμάζοντας τη φυσική ομορφιά και τα γεωλογικά στολίδια της περιοχής.",
    "body2": "Το Σπήλαιο Αγγίτη φιλοξενεί εντυπωσιακούς σταλακτίτες και σταλαγμίτες σε αποχρώσεις του λευκού και του κόκκινου, δημιουργημένους από τα μεταλλεύματα της περιοχής. Μία από τις πιο συναρπαστικές αίθουσες είναι η «Αίθουσα του Τροχού», όπου δεσπόζει ένας υδραυλικός τροχός 8 μέτρων. Το εσωτερικό του σπηλαίου είναι γεμάτο με μικροπανίδα, και η σταθερή θερμοκρασία δημιουργεί ιδανικές συνθήκες για σπάνια είδη, όπως νυχτερίδες και μυοκάστορες.",
    "images": ["Aggiths7.jpg","Aggiths8.jpg","Aggiths10.jpg"],
    "image_url": "Aggiths4.jpg",
    "url_name": "spilaio-aggiti",
    "url_maps": "https://www.google.com/maps/place/Aggitis+River+cave/@41.2197386,23.8919592,17z/data=!3m1!4b1!4m6!3m5!1s0x14a95892f66767e1:0xfb0d4c4afe30977d!8m2!3d41.2197346!4d23.8945341!16s%2Fg%2F121_jcbb?entry=ttu&g_ep=EgoyMDI1MDQyOS4wIKXMDSoJLDEwMjExNDUzSAFQAw%3D%3D"
  }
]